<template>
  <div class="container mx-auto flex flex-col gap-12 pt-48">
    <p class="px-2">
      ПРАВИЛА ВОЗВРАТА/ОБМЕНА ТОВАРОВ<br /><br />
      ПРОДОВОЛЬСТВЕННЫЕ ТОВАРЫ <br /><br />
      Право покупателя на обмен товаров или возврат денег предусмотрен статьей
      25 Закона о защите прав потребителя. По общим правилам вернуть можно
      только непродовольственные изделия надлежащего качества в течение 14 дней
      с момента оформления покупки или в течение срока годности при обнаружении
      брака. Так как продукты относятся к продовольственной группе, сдать в
      супермаркет можно только товары ненадлежащего качества: если была продана
      продукция с истекшим сроком годности; при вскрытии упаковки есть
      неприятный запах; внешний вид и консистенция не соответствуют
      установленным стандартам (плесень, серый цвет среза на колбасных
      изделиях); из-за повреждения тары была нарушена герметизация упаковки; вес
      не соответствует указанному на этикетке; при вскрытии обнаружены
      посторонние предметы (стекло, кусочки металла, личинки насекомых и т.
      д.).<br /><br />
      При возврате, обмене продовольственных товаров необходимо предъявить:<br /><br />
      - Сам некачественный товар.<br /><br />
      - Чек, подтверждающий покупку этого продукта (или другое доказательство
      покупки).<br /><br />
      - Паспорт (для заполнения заявления на возврат, если понадобится его
      составить).<br /><br />
      - В магазине нужно предъявить некачественный товар и обозначить причину его
      непригодности.<br /><br />
      ПАРФЮМЕРНО-КОСМЕТИЧЕСКИЕ ИЗДЕЛИЯ<br /><br />
      Парфюмерно-косметические изделия – это препараты или средства, которые
      наносятся на тело (включая кожные покровы, волосы, ногти, зубы, губы и
      слизистую оболочку ротовой полости) для очищения, придания приятного
      аромата, внесения изменений во внешность, а также для защиты или
      сохранения состояния или внешних качеств. Перечень достаточно широк: под
      косметикой подразумевается зубная паста вместе с ополаскивателями,
      красители для волос, дезодоранты и, естественно, декоративная косметика:
      тени для век, тональный крем, помада и пр.<br /><br /> Пункт № 3
      Перечня непродовольственных товаров, утверждённого упомянутым
      Постановлением №55, содержит наименование «парфюмерно-косметические
      товары». На товары данной категории не распространяется возможность обмена
      или возврата в течение 14 дней со дня покупки. 
    </p>
  </div>
</template>

<script setup></script>

<style lang="scss" scoped></style>
